/* Adobe Plugin Plist Files for Cleanup */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Cleanup";
CFBundleDisplayName = "Cleanup";
CFBundleGetInfoHTML = "Cleanup version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Cleanup version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Cleanup version 21.1.0EN";
